[
  {
    "by": "Pablo Picasso",
    "quote": "La acción es la clave fundamental para todo éxito."
  },
  {
    "by": "Earl Nightingale",
    "quote": "Nunca renuncies a un sueño por el tiempo que se requiere para lograrlo. El tiempo pasará de todas formas."
  },
  {
    "by": "El Blanquito de Trapy",
    "quote": "Si la vida te da las espalda tocale el culo."
  },
  {
    "by": "James Dean",
    "quote": "No puedo cambiar la dirección del viento, pero sí ajustar mis velas para llegar a mi destino."
  },
  {
    "by": "Henry Ford",
    "quote": "La mayoría de las personas gastan más tiempo y energías en hablar de los problemas que en afrontarlos."
  },
  {
    "by": "Walt Disney",
    "quote": "Todos nuestros sueños se pueden hacer realidad si tenemos el coraje de perseguirlos."
  },
  {
    "by": "Wadel",
    "quote": "Airam Maricon."
  },
  {
    "by": "Airam",
    "quote": "Xavi."
  },
  {
    "by": "Norman Vincent Peale",
    "quote": "Cambia tus pensamientos y cambiarás tu mundo."
  },
  {
    "by": "Frank Ocean",
    "quote": "Trabaja duro en silencio, que el éxito sea tu ruido."
  },
  {
    "by": "Francisco Franco",
    "quote": "Arriba España."
  },
  {
    "by": "Hitler",
    "quote": "Sieg Heil."
  },
  {
    "by": "Hitler",
    "quote": "Ni yo ni nadie en Alemania ha querido la guerra, que ha sido deseada e instigada por los hombres de Estado que o bien son judíos o bien han trabajado para intereses judíos."
  },
  {
    "by": "Zig Ziglar",
    "quote": "Si puedes soñarlo, puedes lograrlo."
  },
  {
    "by": "Muhammad Ali",
    "quote": "No cuentes los días, haz que los días cuenten."
  },
  {
    "by": "naco",
    "quote": "Si vieses un judío y un negro ahogándose, y sólo pudieses salvar a uno, ¿irías al cine o a jugar al Call of Duty?."
  },
  {
    "by": "naco",
    "quote": "Cada vez que alguien dice ser nazi sin razón alguna, nace un judío.."
  },
  {
    "by": "naco",
    "quote": "Era ateo pero desde que vi ese tremendo culo ya no se a quien darle las gracias."
  },
  {
    "by": "J.F.Kennedy",
    "quote": "No hay sniper."
  }
]
